<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
    <!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
    <html>

    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>하단 이용약관</title>
    </head>
    <style>
        * {
            margin: 0;
            padding: 0;
        }

        .tit {
            margin-top: 30px;
        }

        .tit_sub {
            margin-top: 20px;
        }

        .list_circle {
            margin-top: 10px;
        }

        .list_circle,
        .list_number {
            list-style: none;
        }

        .list_circle li,
        .list_number li {
            margin-left: 40px;
            text-indent: -20px;
        }
    </style>

    <body>
        <div style="width: 1100px; margin: auto;">
            <h2 class="tit_skip" style="margin-top: 30px;">이용약관</h2>
            <h3 class="tit">제1장 총 칙</h3>
            <h4 class="tit_sub">제1조(목적)</h4>
            <ol class="list_circle">
                <li>① 본 약관은 주식회사 OneTrillion(이하 "회사")이 온라인 사이트(이하 "웹사이트") 및 응용프로그램(이하
                    "어플리케이션")에서 제공하는 서비스(이하 "서비스")를 이용자(이하 "이용자")가 이용함에 있어 "회사"와 "이용자" 간의
                    권리∙ 의무, 이용조건, 기타 책임사항 등에 관한 사항을 규정함을 목적으로 합니다.</li>
            </ol>
            <h4 class="tit_sub">제2조 (용어의 정의)</h4>
            <ol class="list_circle">
                <li>① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                    <ol class="list_number">
                        <li>웹사이트: 상품 또는 용역의 거래를 위하여 "회사"가 제공하는 실시간 전자상거래 시스템과 그 운영을 위한
                            웹사이트로 "회사"의 정책에 따라 추가/변동될 수 있습니다.</li>
                        <li>어플리케이션: "이용자"가 단말기에 내려 받아 설치함으로써 단말기 상에서 "회사"가 제공하는 서비스를
                            이용할 수 있도록 하는 프로그램입니다.</li>
                        <li>이용자: 본 규정에 따라 "회사"가 제공하는 서비스를 이용하는 "회원" 또는 "비회원"을 말합니다.</li>
                        <li>회원: "회사"에 개인정보를 제공하고 "회원"자격을 부여 받은 자로 "회사"의 정보를 지속적으로 제공받으며
                            "회사"에서 제공한 서비스를 이용할 수 있는 자를 말합니다. 만 14세 이상이면 누구나 가입할 수 있습니다.</li>
                        <li>비회원: "회원"에 가입하지 않고 "회사"가 제공하는 정보 및 서비스를 이용하는 자를 말합니다.</li>
                        <li>구매자(대표 예약자): 상품 등을 구입할 의사를 밝힌 "회원"또는 "비회원"중에 개인 또는 단체를 대표하여
                            구매행위를 한 자를 말합니다.</li>
                        <li>판매사(업체): "회사"가 제공하는 중개 판매 서비스를 통하여 상품을 판매할 목적으로 회사와 서비스
                            이용계약을 체결한 자를 말합니다.</li>
                        <li>개인정보: 성명, 생년월일, 전자우편, 휴대전화번호 등 특정 개인을 식별할 수 있는 정보를 말합니다.</li>
                        <li>아이디(ID): "회원"의 식별과 서비스 이용을 위해 "회원"이 직접 입력, 설정하여 "회사" 시스템에
                            등록한 인식 문자를 말합니다.</li>
                        <li>비밀번호(Password): "회원" 본인의 적법한 접근인지를 확인하고 "회원"정보, 거래 내역 등의
                            비밀을 보호하기 위해 "회원"이 직접 입력, 설정하여 "회사" 시스템에 등록한 영문, 숫자, 특수 문자의 조합을
                            말합니다.</li>
                        <li>직접판매 상품: "회사(본사와 지사 포함)"의 "웹사이트" 및 "어플리케이션"을 통하여 직접 판매되는
                            것으로서 타 업체와 연동되지 않은 판매 상품을 말합니다.</li>
                        <li>중개 판매 상품: "회사(본사와 지사 포함)"의 "웹사이트" 및 "어플리케이션"을 통해 "판매사(업체)"의
                            상품과 "구매자"를 중개하는 것으로서, "판매사(업체)"와 연동하여 판매하는 상품을 말합니다.</li>
                        <li>포인트(P): "회사"가 "회사"의 "직접판매 상품"을 구매한 "회원"에게 구매금액의 일정률을 포인트로
                            환산하여 제공하는 서비스를 말하며, "회사"가 정한 방법에 따라 사용할 수 있습니다. "포인트" 세부 방침은 "회사"의
                            정책에 따라 달라질 수 있습니다.</li>
                        <li>할인쿠폰(쿠폰): 상품을 구매할 때 쿠폰에 표시된 금액 또는 비율만큼 구매가격을 할인 받을 수 있는 회사
                            전용의 온라인/모바일 "할인쿠폰"을 말합니다. "할인쿠폰"의 종류 및 내용은 "회사"의 정책에 따라 달라질 수 있습니다.</li>
                        <li>고객 리뷰: 상품 구매 후 해당 상품에 대한 종합적인 평가를 기록한 글, 이미지, 영상물, 평가점수 등의
                            게시물을 말합니다.</li>
                        <li>본인확인: 휴대전화 인증(또는 i-PIN 인증)을 통하여 "회원"이 본인인지 여부를 확인하는 것을
                            의미합니다.</li>
                        <li>영업일: "회사"가 정상적으로 서비스를 제공한 날로서 토요일, 일요일 및 법정 공휴일을 제외한 날을
                            말합니다.</li>
                    </ol>
                </li>
                <li>② 제1항에서 정의되지 않은 용어의 의미는 관련 법령 및 일반적인 거래관행을 따릅니다.</li>
            </ol>
            <h4 class="tit_sub">제3조 (약관의 명시, 효력 및 변경)</h4>
            <ol class="list_circle">
                <li>① "회사"는 이 약관의 내용을 "이용자"가 알 수 있도록 "회사"의 서비스가 제공되는 "웹사이트" 및
                    "어플리케이션"에 게시합니다.</li>
                <li>② "회사"는 합리적인 사유가 발생하면 약관의 규제에 관한 법률, 전자문서 및 전자거래 기본법, 전자서명법,
                    정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령에 위배되지 않는
                    범위 안에서 본 약관을 개정할 수 있습니다.</li>
                <li>③ "회사"가 본 약관을 개정할 때에는 적용일자(이하 "효력발생일") 및 개정사유를 밝혀 그 효력발생일 7일
                    전부터 효력발생일 전일까지 "웹사이트" 및 "어플리케이션"에 공지합니다. 단, "이용자"에게 불리하거나 중대한 사항의 변경은
                    효력발생일 30일 전부터 공지하며, 이메일(e-mail), 휴대폰 메시지(SMS) 등으로 "회원"에게 개별 통지합니다.
                    "회원"의 연락처 미 기재, 변경, 오 기입 등으로 개별 통지가 어려울 때에는 "웹사이트" 및 "어플리케이션"에 공지를 하는
                    것을 개별 통지한 것으로 간주합니다.</li>
                <li>④ 이 약관에 동의하는 것은 정기적으로 "회사"가 운영하는 "웹사이트" 및 "어플리케이션"을 방문하여 약관의
                    개정사항을 확인하는 것에 동의함을 의미합니다. 개정된 약관에 대한 정보를 알지 못하여 발생하는 "이용자"의 피해에 대해
                    "회사"는 책임을 지지 않습니다.</li>
                <li>⑤ 다음과 같은 경우 "이용자"가 변경된 약관에 동의한 것으로 간주합니다.
                    <ol class="list_number">
                        <li>개정 약관의 효력발생일 전까지 이에 대한 반대의사를 적절한 방법을 통해 표시하지 않은 경우</li>
                        <li>개정 약관의 효력발생일 이후에 특별한 의사 표시 없이 "서비스"를 이용할 경우</li>
                    </ol>
                </li>
                <li>⑥ "회원"이 개정 약관의 효력발생일 전까지 반대의사를 표시한 경우, "회사"는 개정 약관의 내용을 적용할 수
                    없으며, 이 경우 "회원"은 회원 탈퇴(이용 계약을 해지)를 요청할 수 있습니다.</li>
                <li>⑦ "이용자"는 약관 개정에 대하여 주의의무를 다하여야 하며, 변경된 약관의 부지로 인한 "이용자"의 피해는
                    "회사"가 책임지지 않습니다.</li>
            </ol>
            <h4 class="tit_sub">제4조 (약관 외 준칙)</h4>
            <ol class="list_circle">
                <li>① 이 약관에 밝히지 않은 사항은 전자문서 및 전자거래기본법, 전자서명법, 전자상거래 등에서의 소비자보호에
                    관한 법률 등 관련 법령의 규정 및 국내∙외 여행표준약관 등에 의합니다.</li>
                <li>② "회사"는 필요하면 특정 서비스에 적용될 사항(이하 "개별약관")을 정하여 이를 "웹사이트 및
                    "어플리케이션"을 통하여 공지할 수 있습니다.</li>
                <li>③ "회사"는 필요하면 서비스 이용과 관련된 세부적인 내용(이하 "이용 정책")을 정하여 이를 "웹사이트" 및
                    "어플리케이션" 등을 통하여 공지할 수 있습니다. 개별약관이나 이용 정책의 변경이 있으면 ＂회사"는 변경 내용의 효력발생일
                    7일 전에 "웹사이트" 및 "어플리케이션"를 통하여 해당 변경 사항을 공지합니다.</li>
                <li>④ 개별약관이나 이용 정책의 변경이 있으면 "회사"는 변경 내용의 효력발생일 7일 전에 "웹사이트" 및
                    "어플리케이션"를 통하여 해당 변경 사항을 공지합니다.</li>
                <li>⑤ "이용자"는 항상 개별약관이나 이용 정책의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가
                    있을 때에는 이를 확인하여야 합니다.</li>
            </ol>
            <h3 class="tit">제2장 회원 및 서비스</h3>
            <h4 class="tit_sub">제5조 (서비스 개요 및 변경)</h4>
            <ol class="list_circle">
                <li>① "회사"가 "이용자"에게 제공하는 서비스는 아래와 같습니다.
                    <ol class="list_number">
                        <li>여행 관련 상품에 대한 판매 서비스</li>
                        <li>여행 관련 상품에 대한 통신판매중개 서비스</li>
                        <li>구매계약이 체결된 상품의 배송</li>
                        <li>"회사"가 운영하는 광고 및 프로모션 서비스</li>
                        <li>기타 "회사"가 정하는 서비스</li>
                    </ol>
                </li>
                <li>② "회사"는 필요한 경우 전항의 서비스의 내용을 임의로 추가, 조정 등 변경하여 적용할 수 있습니다.</li>
            </ol>
            <h4 class="tit_sub">제6조 (서비스 기간 및 중지)</h4>
            <ol class="list_circle">
                <li>① 서비스의 이용은 "회사"의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로
                    합니다.</li>
                <li>② "회원"의 서비스 기간은 "회사" 의 회원가입 승인일로부터 회원탈퇴 또는 자격상실일까지 입니다.</li>
                <li>③ "회사"는 다음 각 호에 해당하는 경우 서비스 제공을 중지 또는 제한할 수 있습니다.
                    <ol class="list_number">
                        <li>설비의 보수 등 공사로 인한 부득이한 경우</li>
                        <li>전기통신사업법에 규정된 통신사업자가 전기통신서비스를 중지 했을 경우</li>
                        <li>국가 비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이
                            있는 경우</li>
                    </ol>
                </li>
            </ol>
            <h4 class="tit_sub">제7조 (회원가입)</h4>
            <ol class="list_circle">
                <li>① "이용자"는 "회사"가 제공하는 회원가입 신청 양식에 따라 정해진 사항을 기재한 후 필수 약관(이용약관,
                    개인정보 수집 및 이용)에 동의함으로써 회원가입 신청을 할 수 있습니다.</li>
                <li>② "회사"는 다음의 각 호 중 어느 하나에 해당하는 회원가입 신청에 대해서는 승인을 하지 않거나, 승인을
                    철회 또는 취소할 수 있습니다.
                    <ol class="list_number">
                        <li>필수 회원정보를 기입하지 아니한 경우</li>
                        <li>신청한 자가 만14세 미만인 경우</li>
                        <li>"이용자"가 본 약관에 의하여 이전에 "회원" 자격을 상실한 적이 있는 경우</li>
                        <li>타인의 명의를 도용하거나 등록 내용에 허위, 기재 누락, 오 기입 있을 경우</li>
                        <li>"이용자"의 귀책사유로 인하여 승인이 불가능하거나 기타 제반 규정을 위반하여 신청하는 경우</li>
                    </ol>
                </li>
                <li>③ 회원가입의 성립시기는 "회사"의 이용 승낙 의사가 해당 서비스화면에 게시되거나, 이메일(E-mail) 또는
                    기타 "회사"가 정하는 방법으로 이용신청자에게 도달한 시점으로 합니다.</li>
                <li>④ "회사"는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승인을 유보할 수
                    있습니다.</li>
                <li>⑤ "회사"는 "이용자"의 회원가입 시 필수 항목(아이디, 비밀번호, 휴대폰번호, 이름) 외에 추가적인
                    정보(예: 성별, 생년월일, 추천인 아이디 등)를 요청할 수 있으며, 회원가입 신청자는 이러한 추가 정보의 제공을 거절할 수
                    있습니다. 추가적인 정보는 "회원"에게 유익한 정보를 제공하기 위해서만 사용됩니다.</li>
                <li>⑥ "회원"이 가입 화면 내 동의 란에 체크하는 것은 "회사"가 정하는 규정에 합법적으로 동의하는 것으로
                    간주됩니다.</li>
                <li>⑦ 회원가입 신청서에 기입한 모든 정보는 실제 정보와 동일한 것으로 간주되며 오 기입, 변경 정보를 수정하지
                    않음으로 인해 발생하는 불이익은 "회원"이 부담하게 됩니다.</li>
                <li>⑧ "회사"의 합리적인 판단에 기하여 회원 신청자의 서비스 이용을 거부할 필요가 있다고 인정할 경우 "회사"는
                    회원가입신청을 거부할 수 있습니다.</li>
            </ol>
            <h4 class="tit_sub">제8조(회원 탈퇴 및 자격상실)</h4>
            <ol class="list_circle">
                <li>① "회원"은 "회사"가 정한 방법으로 회원탈퇴를 요청할 수 있으며, "회사"는 요청을 받는 즉시 회원탈퇴를
                    처리합니다. 다만, 탈퇴 처리 시점에 "회원"의 구매 계약 절차가 완료되지 않은 경우, "회사"는 해당 구매 계약이 완료된
                    후 탈퇴 처리합니다.</li>
                <li>② "회사"는 "회원"이 다음 각 호에 해당하는 행위를 한 경우 사전통지 없이 회원자격을 제한 및 정지하거나,
                    기간을 정하여 서비스 이용을 중지할 수 있습니다. 각 호에 해당하는 행위를 한 "회원"이 "구매자"일 경우, "회사"는 해당
                    구매 계약을 취소하거나 해지하는 등의 조치를 할 수 있으며, "회원"은 이와 관련하여 "회사"가 입은 직, 간접적인 손해에
                    대하여 배상 책임을 부담할 수 있습니다.
                    <ol class="list_number">
                        <li>타인의 회원정보를 도용한 경우</li>
                        <li>서비스 운영을 고의로 방해한 경우</li>
                        <li>등록한 정보가 실제 정보와 상이한 경우</li>
                        <li>공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우</li>
                        <li>국익 또는 사회적 공익을 저해할 목적으로 서비스를 이용하는 경우</li>
                        <li>"회사" 또는 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
                        <li>사망한 경우</li>
                        <li>이 약관 제24조(회원의 의무, 위반 시 회사의 조치)에 따른 의무를 이행하지 않은 경우</li>
                        <li>휴면 회원이 된 후 4년이 경과할 때까지 회원 자격을 활성화하지 아니하는 경우</li>
                        <li>"회사"의 서비스를 이용하여 구입한 상품의 대금, 기타 서비스 이용에 관련하여 회원이 부담하는 채무를
                            기일에 지급하지 않는 경우</li>
                        <li>"회사"가 제공하는 포인트 및 쿠폰 등으로 경제적 이익을 편법으로 수취하고, 이 과정에서 회원 계정을
                            무단으로 사용하는 등 편법과 불법 행위가 적발될 경우</li>
                    </ol>
                </li>
                <li>③ 전항에 의한 회원탈퇴 또는 자격상실 효력발생일은 아래 각 호와 같습니다.
                    <ol class="list_number">
                        <li>회원탈퇴일 또는 "회사"의 회원자격상실 통보일</li>
                        <li>사망으로 인한 자격상실의 경우에는 그 사망일</li>
                    </ol>
                </li>
                <li>④ "회사"는 본 조 제2항에 의하여 "회원"에 대한 서비스이용을 제한하고자 하는 경우에는 그 사유, 일시 및
                    기타사항을 정하여 이 약관 에 따라 "회원"에게 통지합니다. 다만, "회사"가 긴급하게 이용을 정지할 필요가 있다고 판단하는
                    경우에는 그러하지 아니합니다.</li>
                <li>⑤ 전항에 의하여 이용제한의 통지를 받은 "회원"은 그 이용제한 통지에 대하여 이의신청을 할 수 있습니다.</li>
                <li>⑥ "회원"의 이의신청에 대하여 그 확인기간까지 이용 정지를 일시 연기할 수 있으며, 그 결과를 "회원"에게
                    통지합니다.</li>
                <li>⑦ "회원"의 이용정지 사유가 해소 된 경우 그 즉시 이용 정지를 해제 합니다.</li>
            </ol>
            <h4 class="tit_sub">제9조(회원정보의 변경/관리)</h4>
            <ol class="list_circle">
                <li>① "회원"은 "회사"의"웹사이트" 및 "어플리케이션" 내 구비된 개인정보수정 기능을 통해 회원정보를
                    열람∙변경∙수정 할 수 있습니다.</li>
                <li>② "회원"은 회원가입 시 기재한 사항이 변경되었을 경우에는 상당한 기간 이내에 그 변경사항을 수정하여야
                    합니다. 단, 아이디(ID)는 변경할 수 없는 사항으로 수정할 수 없습니다.</li>
                <li>③ 회원 정보의 관리소홀, 부정사용, 정보를 변경하지 않아 발생하는 손해는 해당 "회원"이 부담하며,
                    "회사"는 이에 대해 아무런 책임을 지지 않습니다.</li>
            </ol>
            <h4 class="tit_sub">제10조(회원에 대한 통지)</h4>
            <ol class="list_circle">
                <li>① "회사"가 "회원"에 대하여 통지하는 경우 "회원"이 제출한 이메일 주소 또는 휴대전화로 할 수 있습니다.
                    이 경우 "회원"의 통신 환경 또는 요금 구조 등에 따라 "회원"이 통지에 관한 통신비용(데이터 요금 포함) 등을 부담할 수
                    있습니다.</li>
                <li>② "회사"는 불특정다수의 "이용자"에게 통지하는 경우, "웹사이트" 및 "어플리케이션"초기화면에 7일 이상
                    게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, "회원" 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는
                    개별통지를 합니다.</li>
                <li>③ 전항의 사유로 통지하는 경우, 부득이한 사정에 의해 사전 게시 기간이 단축되거나 생략될 수 있습니다.</li>
            </ol>
            <h4 class="tit_sub">제11조(포인트 적립 및 사용)</h4>
            <ol class="list_circle">
                <li>① "회사"의 "직접판매 상품"을 구매한 "회원"은 "회사"가 고지한 기준과 절차에 따라 포인트를 적립 받을
                    수 있습니다.</li>
                <li>② 적립된 포인트는 "회사"가 정한 기준에 따라 사용 및 양도할 수 있습니다. 다만, 포인트는 금전적으로
                    환산하거나 타인에게 판매될 수 없습니다.</li>
                <li>③ 포인트 세부 방침은"회사"가 "웹사이트" 및 "어플리케이션"에 고지하는 "포인트 규정"에 따릅니다.
                    "포인트 규정"안내 페이지에서 포인트 세부 방침을 확인할 수 있으며, 이를 확인하지 않아 생긴 손해에 대해서 "회사"는
                    책임지지 않습니다.</li>
                <li>④ "회원"이 구매를 취소할 경우, 기 지급된 포인트는 회수 처리 됩니다.</li>
                <li>⑤ "회사"는 "회원"이 제8조(회원 탈퇴 및 자격상실) 혹은 제 25조(금지행위)에 해당하는 행위를 한 경우
                    사전통지 없이 포인트 서비스를 제한, 회수, 부정행위에 상응하는 현금 배상 청구 및 필요한 법적 조치를 취할 수 있습니다.
                    "회사"는 이로 인한 손해배상책임을 지지 않습니다.</li>
                <li>⑥ "포인트"의 상세 방침은 별도 고지없이 수시 변경될 수 있습니다. "회원"에게 불리한 내용인 경우에는
                    제10조의 규정에 따라 공지 또는 통지하며, 효력발생일 이후 서비스 계속 이용 시 동의한 것으로 간주됩니다.</li>
            </ol>
            <h4 class="tit_sub">제12조(포인트 환불 및 이관)</h4>
            <ol class="list_circle">
                <li>① "회원"이 구매를 취소할 경우, "회사"는 해당 구매로 인해 사용된 포인트를 "회원"에게 환불합니다. 단,
                    국내∙외 여행 표준약관 또는 특별약관에 따라 별도의 취소위약금이 부가될 경우 "포인트" 환불 금액은 없거나 달라질 수
                    있습니다.</li>
                <li>② 전항의 경우 환불 완료 시까지 소요시간이 발생할 수 있으며 환불 된 포인트는 환불 된 날로부터 즉시 사용
                    가능합니다.</li>
                <li>③ 포인트의 환불은 포인트로만 가능합니다.</li>
            </ol>
            <h4 class="tit_sub">제13조(포인트의 유효기간 및 소멸)</h4>
            <ol class="list_circle">
                <li>① 포인트의 유효기간은 아래 각 호와 같으며 유효기간 경과 시 자동 소멸됩니다. "포인트" 유효기간은 휴면회원
                    전환 여부와 상관없이 적용되며, 유효기간 경과 시 "포인트"는 자동 소멸됩니다.
                    <ol class="list_number">
                        <li>직접판매 상품 적립 포인트: 적립일로부터 3년간 유효</li>
                        <li>프로모션 참여 경품 포인트: 프로모션 별 유효기간 상이</li>
                    </ol>
                </li>
                <li>② "회원"의 회원탈퇴 시 탈퇴와 동시에 적립된 포인트는 자동 소멸됩니다.</li>
                <li>③ "회원"자격이 상실된 경우 그 적용일로부터 적립 포인트는 자동 소멸되며 포인트 적립대상에서 제외됩니다.
                    단, "회사"가 정하는 바에 따라 별도의 소진 기간이 적용될 수 있습니다.</li>
                <li>④ "회원"의 부당행위에 의한 적립 포인트는 회수됩니다.</li>
                <li>⑤ 포인트의 유효기간은 "회원"이 "웹사이트" 및 "어플리케이션"에서 직접 확인하여야 하며 포인트의 유효기간
                    만료 도래 시 "회사"는 유효기간 만료 30일 이전 잔여 포인트와 유효기간을 제10조 2항에서 정한 방법에 따라 통지합니다.</li>
            </ol>
            <h4 class="tit_sub">제14조(포인트 정책의 변경 및 서비스 종료)</h4>
            <ol class="list_circle">
                <li>① 포인트 서비스가 종료되는 경우, "회사"는 서비스의 종료일로부터 최소 30일 전에 안내 드립니다.</li>
                <li>② "회원"은 전 항의 통지가 있은 날로부터 서비스 종료일까지 적립된 포인트를 사용하여야 하며 서비스
                    종료일까지 사용하지 않은 포인트는 자동 소멸 됩니다.</li>
            </ol>
            <h4 class="tit_sub">제15조 (할인쿠폰)</h4>
            <ol class="list_circle">
                <li>① "회사"는 "회사"에서 정한 정책에 따라 "회원"에게 "할인쿠폰"을 제공할 수 있습니다.</li>
                <li>② "할인쿠폰"에 대한 세부 방침은 "회사"가 "웹사이트" 및 "어플리케이션"에 고지하는 "할인쿠폰" 상세
                    규정에 따릅니다. 이를 확인하지 않아 생긴 손해에 대해서 "회사"는 책임지지 않습니다.</li>
                <li>③ "할인쿠폰"은 이용 가능 품목, 이용가능 구매금액, 총 할인 금액 제한, 이용가능 결제수단 등의 조건이
                    상이하게 설정될 수 있으며 이를 사전에 확인하지 않아 발생한 "구매자"의 손해나 손실에 대해 "회사"는 책임지지 않습니다.</li>
                <li>④ "할인쿠폰" 유효기간이 경과한 후에는 해당 "할인쿠폰"을 제공받거나 사용할 수 없습니다.</li>
                <li>⑤ "할인쿠폰"은 "회사"가 별도로 명시한 경우를 제외하고는 "회원"이 임의로 타인에게 매매 또는 양도할 수
                    없습니다. 만약 "회원"이 이를 위반한 경우에는 "회사"는 쿠폰을 즉시 회수(쿠폰 소멸 등)하거나 "회사"가 입은 손해에
                    대해 "회원에게" 배상을 청구하거나 "회원"의 회원자격을 제한 또는 상실시키는 등의 조치를 취할 수 있습니다.</li>
                <li>⑥ 각 "할인쿠폰"의 개별 정책이 "할인쿠폰" 상세 규정 외 상세페이지(이벤트페이지 등 포함) 내 별도 명시
                    되어있는 경우 해당 "할인쿠폰"의 상세페이지의 정책이 우선 적용됩니다.</li>
            </ol>
            <h4 class="tit_sub">제16조(구매신청 및 계약의 성립)</h4>
            <ol class="list_circle">
                <li>① "이용자"가 상품의 판매 조건에 응하여 구매를 신청하고 "회사"가 그에 대하여 승낙의 의사표시를 함으로써
                    구매 계약이 체결됩니다.</li>
                <li>② "회사"는 전항의 구매 신청에 대하여 다음 각 호에 해당하는 경우 승낙을 거절할 수 있습니다.
                    <ol class="list_number">
                        <li>신청 내용 상 허위·기재 누락·오기가 있는 경우</li>
                        <li>구매신청 내용이 현행법령이나 "회사"의 규정에 부적합한 경우</li>
                        <li>미성년자가 법정대리인의 동의 없이 상품을 구매하는 경우</li>
                    </ol>
                </li>
                <li>③ "이용자"는 구매한 상품에 대하여 구매를 취소하거나 변경을 요청할 수 있으며, 이 경우 별도의 취소위약금이
                    발생할 수 있습니다.</li>
                <li>④ "회사"는 "이용자"가 구매 대금을 결제할 수 있는 방법을 제공합니다.</li>
                <li>⑤ 구매 계약을 체결한 "이용자"는 구매 대금의 결제와 관련하여 자신이 입력한 정보에 대한 책임 및 불이익을
                    전적으로 부담하여야 합니다.</li>
                <li>⑥ 구매 계약을 체결한 "이용자"가 계약을 체결한 후 일정 기간 내에 대금을 결제하지 않을 경우 "회사"는
                    "이용자"의 동의 없이 그 계약을 취소할 수 있습니다.</li>
                <li>⑦ "회사"는 "이용자"가 구매 계약 체결 내용을 확인할 수 있도록 조치하며, 구매계약의 취소 방법 및 절차를
                    안내합니다.</li>
                <li>⑧ "회사"는 구매계약에 대하여 다음 각 호 중 하나를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지
                    거래 진행을 중지하거나, 확인이 불가한 거래는 취소할 수 있습니다.
                    <ol class="list_number">
                        <li>"이용자"가 대금 결제 시 사용한 결제 수단에 대한 정당한 사용권한 보유하였는지 여부</li>
                        <li>"이용자"가 구매 자격을 충족하는지 여부</li>
                    </ol>
                </li>
            </ol>
            <h4 class="tit_sub">제17조(결제방법)</h4>
            <ol class="list_circle">
                <li>① "회사" 의 "웹사이트" 및 "어플리케이션"에서 판매되는 상품을 구매한 "이용자"는 "회사"가 정한 다음
                    각 호의 방식 중 하나를 선택하여 대금을 결제할 수 있습니다. 단, 제3호의 포인트 결제는 다른 결제 방식과 함께 사용할 수
                    있습니다.
                    <ol class="list_number">
                        <li>선불카드, 직불카드, 신용카드 등의 카드 결제</li>
                        <li>계좌이체(온라인 무통장입금, 가상계좌)</li>
                        <li>포인트 결제</li>
                        <li>상품권 결제</li>
                        <li>기타 "회사"가 정한 결제방식</li>
                    </ol>
                </li>
            </ol>
            <h4 class="tit_sub">제18조 (배송 및 반품)</h4>
            <ol class="list_circle">
                <li>① "회사"는 "구매자"와 상품의 공급시기에 관하여 별도의 약정이 없는 이상, "구매자"가 청약을 한 날부터
                    7일 이내에 상품을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 이때 "회사"는 "구매자"가 상품의
                    공급 절차 및 진행사항을 확인할 수 있도록 적절한 조치를 합니다. 여행상품과 같은 용역의 공급은 해당 용역에 적용되는 별도의
                    약관을 교부하고 해당 서비스가 차질 없이 진행되도록 일련의 조치를 하여야 합니다.</li>
                <li>② "회사"는 "구매자"가 구매한 상품에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을
                    명시합니다. 만약 "회사"가 약정 배송기간을 초과한 경우에는 그로 인한 "이용자"의 손해를 배상하여야 합니다. 다만,
                    "회사"가 고의 및 과실이 없음을 입증한 경우에는 그러하지 아니합니다. 여행상품과 같은 용역의 공급은 예약한 상품에 대한
                    별도의 "여행자 계약서" 등을 교부하여 "구매자"가 상기 상품의 구매와 이용에 대해 숙지할 수 있도록 하여야 합니다.</li>
                <li>③ 상품의 반품을 신청한 "구매자"는 상품을 즉시 반환하여야 하며, "구매자"가 "회사"에게 해당 상품을
                    반환하지 않은 경우에는 상품의 반품 신청 의사를 철회한 것으로 간주합니다.</li>
                <li>④ 상품의 반품에 소요되는 비용은 반품에 대하여 귀책사유 있는 자가 부담합니다. (예: 단순변심의 경우 구매자
                    부담, 상품 하자의 경우 "회사" 혹은 "판매사"부담 등)</li>
                <li>⑤ "구매자"가 교환을 신청한 상품이 품절되어 교환이 불가한 경우에는 반품 절차에 준하여 상품의 반환 및
                    환불을 진행합니다.</li>
                <li>⑥ "구매자"가 상품을 구매 시 지정한 이용기간이 경과한 상품은 반품, 교환이 불가능합니다.</li>
                <li>⑦ 각 상품의 상세페이지 내 별도 규정이 있는 경우 해당 상품의 상세페이지의 정책이 우선 적용됩니다.</li>
            </ol>
            <h4 class="tit_sub">제19조(수신확인통지, 구매신청 변경 및 취소)</h4>
            <ol class="list_circle">
                <li>① "회사"는 "이용자"의 구매신청이 있는 경우 "이용자"에게 수신확인통지를 하며, 수신확인통지를 받은
                    "이용자"는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있습니다.
                    "회사"는 서비스 제공 전에 "이용자"의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미
                    대금을 지불한 경우에는 제21조의 청약철회 등에 관한 규정에 따릅니다.</li>
                <li>② "구매자"가 상품을 구매 시 지정한 이용기간이 경과한 상품은 구매 취소가 불가능합니다.</li>
                <li>③ 취소 시 취소 위약금이 적용되며, 취소 요청 접수 기준은 당사운영시간 내 접수된 시간을 기준으로
                    적용됩니다.</li>
                <li>④ 각 상품의 상세페이지 내 별도 규정이 있는 경우 해당 상품의 상세페이지의 정책이 우선 적용됩니다.</li>
                <li>⑤ 미성년자 또는 미성년자의 법정대리인은 민법의 규정에 의하여 미성년자의 구매를 취소할 수 있으나, 미성년자가
                    속임수로써 "회사"로 하여금 법정대리인의 동의가 있는 것으로 믿게 한 경우에는 그 취소가 제한됩니다.</li>
            </ol>
            <h4 class="tit_sub">제20조(환불)</h4>
            <ol class="list_circle">
                <li>① "회사"는 "이용자"가 구매 신청한 상품이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체
                    없이 그 사유를 "이용자"에게 통지하고 사전에 상품의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환불 및
                    환불에 필요한 조치를 취합니다.</li>
                <li>② "구매자"가 반품한 상품은 "회사"가 수령 및 확인한 이후 환불처리가 됩니다.</li>
                <li>③ 여행상품의 경우 상품의 특성 상 "이용자"가 출발일 전 모든 예약이 완료된 이후 계약을 해지할 경우
                    국내∙외 여행표준약관 및 소비자 피해보상규정에 의거 손해 배상액을 공제하고 환불하며, 기타 상품의 이용 계약체결 시 계약한
                    특별약관 등의 규정에 의거한 상품의 취소 및 환불 위약금을 공제 후 환불합니다.</li>
                <li>④ "구매자"가 상품을 구매 시 지정한 이용기간이 경과한 상품은 환불이 불가능합니다.</li>
                <li>⑤ 각 상품의 상세페이지 내 별도 규정이 있는 경우 각 상품의 상세페이지의 정책이 우선 적용됩니다.</li>
            </ol>
            <h4 class="tit_sub">제21조 (청약철회 등)</h4>
            <ol class="list_circle">
                <li>① "회사"와 구매 계약을 체결한 "구매자"는 수신확인의 통지를 받은 날부터 7일 이내에는 청약의 철회를 할
                    수 있습니다. 단, 국내∙외 여행 표준약관 또는 특별약관에 따라 별도의 취소위약금이 부가될 수 있습니다.</li>
                <li>② "구매자"는 상품을 배송 받은 경우 다음 각호의 어느 하나에 해당하는 경우에는 청약 철회를 할 수
                    없습니다.
                    <ol class="list_number">
                        <li>구매자에게 책임 있는 사유로 상품이 멸실 또는 훼손된 경우. (다만, 상품의 내용을 확인하기 위하여 포장
                            등을 훼손한 경우에는 청약철회를 할 수 있습니다)</li>
                        <li>상품의 일부가 누락된 경우 (예: 사은품)</li>
                        <li>구매자의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우</li>
                        <li>시간의 경과에 의하여 재판매가 곤란할 정도로 상품의 가치가 현저히 감소한 경우</li>
                        <li>복제가 가능한 상품의 포장을 훼손한 경우 (예: 서적, CD, 지도 등)</li>
                    </ol>
                </li>
                <li>③ 제2항 2호, 3호 내지 제5호의 경우에 "회사"가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알
                    수 있는 곳에 명기하거나 시용 상품을 제공하는 등의 조치를 하지 않았다면 "구매자"의 청약철회 등이 제한되지 않습니다.</li>
                <li>④ 구매자는 제1항 및 제2항의 규정에 불구하고 상품의 내용이 상세페이지내용과 다르거나 계약 내용과 다르게
                    이행된 때에는 당해 상품을 공급받은 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회
                    등을 할 수 있습니다.</li>
            </ol>
            <h4 class="tit_sub">제22조(청약철회 등의 효과)</h4>
            <ol class="list_circle">
                <li>① "회사"는 "이용자"로부터 상품을 반환받은 경우 3영업일 이내에 이미 지급받은 상품의 대금을 환급합니다.
                    이 경우 "회사"가 "이용자"에게 상품의 환급을 지연한때에는 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한
                    법률 시행령」제21조의3에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</li>
                <li>② "회사"는 위 대금을 환급함에 있어서 "이용자"가 신용카드 또는 전자화폐 등의 결제수단으로 상품의 대금을
                    지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 상품의 대금의 청구를 정지 또는 취소하도록 요청합니다.</li>
                <li>③ 청약철회 등의 경우 공급받은 상품의 반환에 필요한 비용은 "이용자"가 부담합니다. "회사"는 "이용자"에게
                    청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 상품의 내용이 표시·광고 내용과 다르거나 계약내용과
                    다르게 이행되어 청약철회 등을 하는 경우 상품의 반환에 필요한 비용은 "회사"가 부담합니다.</li>
                <li>④ "이용자"가 상품을 제공받을 때 발송비를 부담한 경우에 "회사"는 청약철회 시 그 비용을 누가 부담하는지를
                    "이용자"가 알기 쉽도록 명확하게 표시합니다.</li>
            </ol>
            <h3 class="tit">제3장 책임과 의무</h3>
            <h4 class="tit_sub">제23조(회사의 의무)</h4>
            <ol class="list_circle">
                <li>① "회사"는 법령과 이 약관이 금지한 행위를 하지 아니하며, 이 약관이 정하는 바에 따라 지속적이고,
                    안정적인 서비스를 제공하는 데 최선을 다하도록 하겠습니다.</li>
                <li>② "회사"는 "웹사이트" 및 "어플리케이션"을 통해 제공하는 "상품 등"에 대하여 표시·광고의 공정화에 관한
                    법률에서 정한 부당한 표시, 광고행위를 하지 않겠습니다.</li>
                <li>③ "회사"는 "웹사이트" 및 "어플리케이션"에 대한 공정하고 건전한 운영을 통하여 전자상거래질서를 유지하고,
                    지속적인 연구·개발을 통하여 양질의 서비스를 제공하도록 노력하겠습니다.</li>
            </ol>
            <h4 class="tit_sub">제24조(회원의 의무, 위반 시 회사의 조치)</h4>
            <ol class="list_circle">
                <li>① "회원"은 관련 법령, "회사"가 규정에서 정한 사항 및 주의사항으로서 고지한 내용을 준수하여야 하며,
                    "회사"의 정상적 업무를 방해하는 행위를 하여서는 아니 됩니다.</li>
                <li>② "회원"은 자신의 아이디(ID) 및 비밀번호에 대한 관리 책임을 가지며, 어떠한 경우에도 자신의
                    아이디(ID) 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다."회사"의 귀책사유 없이 발생한 ID 및 비밀번호의 유출,
                    양도, 대여로 인하여 발생한 손해에 대하여, "회사"는 아무런 책임을 지지 않습니다.</li>
                <li>③ "회원"은 자신의 아이디(ID) 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로
                    "회사"에 통보하고 "회사"의 안내가 있는 경우에는 그에 따라야 합니다.</li>
                <li>④ "회원"은 가입신청 시 사실에 입각하여 정직하고 성실하게 가입신청서를 작성하여야 하며, 기재한 사항에 대한
                    변경사유가 발생하는 경우 사실에 맞게 변경해야 합니다. 만일 변경사유가 발생하였음에도 불구하고 변경하지 않아 발생하게 되는
                    모든 문제에 대해서는 "회원"이 책임을 부담하게 됩니다.</li>
                <li>⑤ "회원"은 서비스의 이용과정에서 습득한 정보를 "회사"는 사전동의 없이 임의로 복사·복제·변경해서는 아니
                    되며, 기타 영리목적으로 활용하여서도 안 됩니다.</li>
                <li>⑥ "회원"은 전항의 행위 외에도 다음 각 호의 행위를 하여서는 안 됩니다.
                    <ol class="list_number">
                        <li>타 "회원" 또는 제3자를 비방하여 명예를 손상시키는 경우</li>
                        <li>타 "회원"의 계정 및 개인정보를 부정하게 사용하는 경우</li>
                        <li>제3자의 저작권 등 기타 권리를 침해하는 경우</li>
                        <li>공공질서 및 미풍양속에 위반되는 내용을 타인에게 유포하는 경우</li>
                        <li>범죄와 결부되거나 주제에 관계없는 광고성 내용을 기재한 경우</li>
                        <li>포인트의 부정 적립·사용 등 포인트 서비스를 부정한 방법·목적으로 이용한 경우</li>
                        <li>기타 관계법령에 위반 된다고 판단되는 경우</li>
                    </ol>
                </li>
                <li>⑦ "회사"는 본 조에 해당하는 행위를 한 "회원"에게 사전통지 없이 이용을 제한할 수 있습니다.</li>
            </ol>
            <h4 class="tit_sub">제25조(금지행위)</h4>
            <ol class="list_circle">
                <li>① "이용자"는 "회사"가 제공하는 서비스를 비정상적으로 이용하거나 부정한 방법으로 "회사"의 시스템에
                    접근하는 등 "회사"의 업무를 방해하는 행위를 하여서는 안 됩니다.</li>
                <li>② "이용자"는 타인의 명의나 카드 정보, 계좌정보 등을 도용하여 "회사"가 제공하는 서비스를 이용하는 행위를
                    하여서는 안 됩니다.</li>
                <li>③ "이용자"가 본 조를 위반한 경우, "회사"는 해당 "이용자"에 대하여 구매계약을 취소하거나 해지하는 등의
                    조치를 취할 수 있으며, "이용자"는 이와 관련하여 "회사"가 입은 모든 직, 간접적인 손해에 대하여 배상 책임을
                    부담합니다.</li>
            </ol>
            <h4 class="tit_sub">제26조(지식재산권의 귀속 및 이용)</h4>
            <ol class="list_circle">
                <li>① "회사"가 작성한 저작물에 대한 지식재산권은 "회사"에 귀속됩니다.</li>
                <li>② "회원"은 "웹사이트" 및 "어플리케이션"을 통하여 얻은 정보 중 "회사"에게 지적재산권이 귀속된 정보를
                    "회사"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게
                    하여서는 안됩니다.</li>
                <li>③ "이용자"는 "고객 리뷰"및 사진, 글, 정보, (동)영상, "회사"에 대한 의견이나 제안 등 콘텐츠(이하
                    '게시물')를 "회사"서비스 내에 게시할 수 있으며, 이러한 게시물에 대한 저작권을 포함한 지적재산권은 "이용자"가 계속하여
                    보유합니다.</li>
                <li>④ "이용자"가 "회사"서비스 내에 게시물을 게시하는 경우, 해당 게시물이 "회사’가 제공하는 서비스에 노출될
                    수 있고 이에 필요한 범위 내에서 사용, 저장, 수정, 복제, 공중 송신, 전시, 배포 등의 방식으로 이용할 수 있도록
                    사용을 허락하는 라이선스를 "회사"에게 제공하게 됩니다. 일부 서비스에서는 "이용자"가 제공한 콘텐츠에 접근하거나 이를 수정
                    또는 삭제하는 방법을 제공할 수 있습니다. 또한 "이용자"가 일부 서비스에서는 제공된 콘텐츠에 대한 "회사" 의 사용 범위를
                    제한할 것을 요청할 수 있습니다.</li>
                <li>⑤ "회원"이 이용계약 해지를 한 경우에도 타인에 의해 보관, 담기 등으로 재 게시 되거나 복제된 게시물,
                    타인의 게시물과 결합되어 제공되는 게시물, 공용 게시판에 등록된 게시물 등은 삭제되지 않습니다.</li>
                <li>⑥ "회사"는 "이용자"가 게시하거나 등록한 게시물이 다음 각 호에 해당된다고 판단되는 경우에 사전통지 없이
                    삭제 또는 임시 조치할 수 있고, 이에 대하여 "회사"는 어떠한 책임도 지지 않습니다. 다만, "회사"가 모든 게시물을
                    검토할 의무가 있는 것은 아니며, 타인이 "이용자"의 권리를 침해하였다면, 고객센터를 통해 게시중단 요청에 대한 도움을 받을
                    수 있습니다.</li>
                <li>⑦ "회사"는 "회원"이 게시하거나 등록한 게시물이 다음 각 호에 해당한다고 판단되는 경우에 사전통지 없이
                    삭제 또는 임시 조치할 수 있고, 이에 대하여 "회사"는 어떠한 책임도 지지 않습니다.
                    <ol class="list_number">
                        <li>다른 회원 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우</li>
                        <li>공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우</li>
                        <li>불법복제 또는 해킹을 조장하는 내용인 경우</li>
                        <li>회사로부터 사전 승인 받지 않고 상업광고, 판촉 내용을 게시하는 경우</li>
                        <li>개인 간 금전거래를 요하는 경우</li>
                        <li>범죄적 행위에 결부된다고 인정되는 경우</li>
                        <li>회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
                        <li>타인의 계정정보, 성명 등을 무단으로 도용하여 작성한 내용이거나, 타인이 입력한 정보를 무단으로 위변조한
                            내용인 경우</li>
                        <li>사적인 정치적 판단이나 종교적 견해의 내용으로 회사가 서비스 성격에 부합하지 않는다고 판단하는 경우</li>
                        <li>동일한 내용을 중복하여 다수 게시하는 등 게시의 목적에 어긋나는 경우</li>
                        <li>회사에서 규정한 게시물 원칙에 어긋나거나, 게시물을 작성하는 위치에 부여된 성격에 부합하지 않는 경우</li>
                        <li>기타 관계법령에 위배된다고 판단되는 경우</li>
                    </ol>
                </li>
            </ol>
            <h4 class="tit_sub">제27조 (개인정보의 변경, 수집, 보호)</h4>
            <ol class="list_circle">
                <li>① "회사"는 "이용자"로부터 정보를 수집할 경우 서비스의 제공 및 계약 이행에 필요한 최소한의 정보만을
                    수집합니다.</li>
                <li>② "회사"는 서비스 이용 과정에서 "이용자"가 직접 제공한 정보 외에도 개인정보 보호 등 관련 법령에서 정한
                    절차에 따라 그 밖의 정보를 수집 및 이용 또는 제3자에게 제공할 수 있습니다. 이 경우 회사는 관련 법령에 따라
                    회원으로부터 필요한 동의를 받거나 관련 법령에서 정한 절차를 준수합니다. 링크된 사이트 및 서비스를 제공하는 제3자의
                    개인정보 처리에 대해서는 해당 사이트 및 제3자의 개인정보처리방침을 확인할 책임이 "이용자"에게 있으며, 회사는 이에 대하여
                    책임을 부담하지 않습니다.</li>
                <li>③ "회사"는 관련법령이 정하는 바에 따라서 "이용자"의 개인정보를 보호하기 위하여 노력하며, "이용자"의
                    개인정보를 보호하기 위한 정책을 수립하고 개인정보보호 책임자를 지정하여 이를 게시합니다.</li>
                <li>④ "이용자"의 개인정보보호는 관련 법령 및 "회사"가 정하는 개인정보처리방침에서 정한 바를 따릅니다.</li>
                <li>⑤ "회사"는 "회원"이 선택한 정보유지기간(1년, 3년, 5년, "회원"탈퇴 시까지)에 따라 이용 내역이
                    없는 "회원"의 개인정보를 다른 "회원"의 개인정보와 분리하여 휴면회원으로 저장·관리합니다.</li>
            </ol>
            <h4 class="tit_sub">제28조 (통신판매중개 서비스)</h4>
            <ol class="list_circle">
                <li>① "회사"는 통신판매중개자로서 "구매자"와 "판매사" 간의 자유로운 상품의 거래를 위한 시스템 운영 및 관리
                    책임만을 부담하며, "구매자 또는 "판매사"를 대리하지 아니하고, "이용자" 간에 성립된 거래와 관련된 책임과 "구매자"가
                    등록한 정보에 대한 책임은 해당 "구매자"가 직접 부담하여야 합니다.</li>
                <li>② "회사"는 "웹사이트" 및 "어플리케이션"을 통하여 이루어지는 "구매자"와 "판매사" 간의 거래와 관련하여
                    판매 의사 또는 구매 의사의 존부 및 진정성, 등록 상품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성,
                    "구매자" 또는 "판매사"가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체를
                    보증하지 않습니다. 다만, 등록된 상품 또는 용역 관련된 정보가 법규 위반이나 저작권 침해가 명백한 경우, 또는 저작권 등
                    권리를 침해 받았다고 주장하는 자가 그 침해의 정지ㆍ예방을 요청하는 경우 회사는 당사자간의 분쟁이 해결되어 권리관계가
                    명확해질 때까지 해당 상품에 대한 삭제, 수정 또는 미 노출 처리할 수 있습니다.</li>
                <li>③ "회사"는 "구매자"와 "판매사"간의 거래의 안전성과 신뢰성을 높이는 도구만을 개발하여 제공합니다. 단,
                    "회사"의 "직접 판매 상품"의 경우 "구매자"에 대하여 "회사"는 "판매사"의 지위를 갖게 됩니다.</li>
            </ol>
            <h4 class="tit_sub">제29조 (연결"회사"와 피 연결"회사" 간의 관계)</h4>
            <ol class="list_circle">
                <li>① 상위 "회사"와 하위 "회사"는 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이
                    포함)방식 등으로 연결된 경우, 전자를 연결"회사"(웹사이트)라고 하고 후자를 피연결"회사"(웹사이트)라고 합니다.</li>
                <li>② 연결"회사"는 피연결"회사"가 독자적으로 제공하는 상품에 의하여 "이용자"와 행하는 거래에 대해서 보증
                    책임을 지지 않는다는 뜻을 연결"회사"의 초기화면 또는 연결되는 시점에 명시한 경우에는 그 거래에 대한 보증 책임을 지지
                    않습니다.</li>
            </ol>
            <h4 class="tit_sub">제30조 (면책사항)</h4>
            <ol class="list_circle">
                <li>① "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에
                    관한 책임이 면책됩니다.</li>
                <li>② "회사"는 "회원"의 귀책사유로 인한 서비스의 이용장애에 대하여 책임을 지지 않습니다.</li>
                <li>③ "회사"는 "회원"이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그 밖에
                    서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다.</li>
                <li>④ "회사"는 "회원"이 게재한 게시물(이용후기, 숙소평가 등 포함)의 정확성 등 내용에 대하여는 책임을 지지
                    않습니다.</li>
                <li>⑤ "회사"는 "회원" 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할
                    의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.</li>
                <li>⑥ 중개 판매 상품은 "판매사"의 책임 하에 관리∙운영되고, "회사"는 통신판매중개자로서 서비스 운영 상의
                    문제를 제외한 상품의 하자∙부실 등으로 인한 책임은 "판매사"에게 귀속되며 "회사"는 어떠한 책임도 부담하지 않습니다.
                    "구매자"와 "판매사" 사이에 성립된 거래와 관련된 책임 등은 "판매사"와 "구매자"가 직접 부담하여야 합니다.</li>
                <li>⑦ "회사"는 제3자가 서비스 내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에
                    대하여 감시할 의무가 없으며 그로 인한 어떠한 책임도 지지 아니합니다.</li>
                <li>⑧ "회사"는 "회사" 및 "회사"의 임직원 그리고 "회사" 대리인의 고의 또는 중대한 과실이 없는 한 다음
                    각 호의 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.
                    <ol class="list_number">
                        <li>회원정보 등의 허위 또는 부정확성에 기인하는 손해</li>
                        <li>서비스에 대한 접속 및 서비스의 이용과정에서 발생하는 개인적인 손해</li>
                        <li>서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해</li>
                        <li>서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는
                            손해</li>
                        <li>제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스,
                            스파이웨어 및 기타 악성 프로그램으로 인한 손해</li>
                        <li>전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해</li>
                        <li>"회원"간의 "회원" 상태 정보 등록 및 서비스 이용 과정에서 발생하는 명예훼손 기타 불법행위로 인한 각종
                            민∙형사상 책임</li>
                    </ol>
                </li>
                <li>⑨ 상품의 특성이나 상품 제공업체의 환불규정이 "회사"의 취소환불 규정에 우선한 결과 위
                    '소비자분쟁해결기준'과는 다르게 배상되는 경우, "회사"는 이에 관하여 일체의 책임을 지지 않습니다.</li>
            </ol>
            <h4 class="tit_sub">제31조(분쟁해결)</h4>
            <ol class="list_circle">
                <li>① "회사"는 "이용자"가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여
                    피해보상처리기구를 설치, 운영합니다.</li>
                <li>② "회사"는 "이용자"로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한
                    처리가 곤란한 경우에는"이용자"에게 그 사유와 처리일정을 즉시 통보해 드립니다.</li>
                <li>③ "회사"와 "이용자" 간에 발생한 전자상거래 분쟁과 관련하여 "이용자"의 피해구제신청이 있는 경우에는
                    공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</li>
            </ol>
            <h4 class="tit_sub">제32조(관할 법원 및 준거법)</h4>
            <ol class="list_circle">
                <li>① "회사"에서 정하는 규정에서 정하지 않은 사항과 본 규정의 해석은 관계법령 및 상관례에 따릅니다.</li>
                <li>② "회사"에서 정하는 규정과 관련된 모든 분쟁은 제소 당시 "이용자"의 주소에 의하고, 주소가 없는 경우에는
                    거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 "이용자"의 주소 또는 거소가 분명하지 않거나 외국 거주자의
                    경우에는 민사소송법상의 관할법원에 제기합니다. 동 소송에는 대한민국법을 적용하도록 합니다.</li>
            </ol>
        </div>
    </body>

    </html>